Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tutorial 8_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Corporate Headquarters
nl: Directiecomit√©

source: Description=You have made impressive progresses thus far and earned yourself the reputation of being one of rising stars presently in the business world.^^In this final tutorial, you will learn how to build your corporate headquarters and set up various departments to enable you to manage your business empire even more effectively.
nl: Description=Je maakte tot nogtoe een indrukwekkende vooruitgang en hebt de reputatie opgebouwd van een rijzende ster in ondernemerswereld.^^In deze laatste tutorial, leer je hoe je in jouw maatschappelijke zetel verschillende afdelingen opstart die jou in de mogelijkheid brengen efficienter de onderneming te besturen.

source: ^^Try to apply what you have learned from previous tutorials into managing your company.
nl: ^^Om dit spel te winnen moet jouw onderneming dominant zijn in de sectoren landbouw en groothandel met een jaaromzet van $200 miljoen en jaarwinst van $20 miljoen.^^Tracht wat jouw kennis van de voorgaande tutorials toe te passen in het besturen van jouw onderneming.

source: Remember to choose an apt brand strategy early on and invest wisely in advertising, R&D and training.
nl: Vergeet niet om zo vroeg mogelijk een aparte merkstrategie te kiezen en verstandig te investeren in adverteren, R&D en opleiding.

source: Goal Title=Tutorial Goal
nl: Goal Title=Tutorialdoel

source: Goal Description=Your goal is to grow your company to a large corporation with ~1000 or more employees~, and achieve ~an annual revenue of $1 billion~ and ~an annual profit of $100 million~.
nl: Goal Description=Jouw doel is om de onderneming te laten uitgroeien tot een grote onderneming met ~1000 of meer werknemers~ en een ~jaaromzet van $1 miljard~ en ~jaarwinst van $100 miljoen~ neer te zetten.
